start_custom_keyboard_1_ru = ['попробовать бесплатно', 'посмотреть варианты подписок']
start_custom_keyboard_2_ru = ['попробовать генерацию текста', 'попробовать генерацию изображений', 'попробовать оба']
start_custom_keyboard_3_ru = ['международная банковская карта', 'банковская карта рф', 'я хочу отменить подписку']
start_message_text_ru = ('Привет! Я - бот, который даёт доступ к самым новым моделям от OpenAI дешевле, чем премимум '
                         'подписка на их сайте. На данный момент я использую gpt4o и dalle3 \nПожалуйста, выберите действие:')
start_message_text_2_ru = ('Я сейчас в режиме разработки и жду подключения оплаты. Пожалуйста, воспользуйся меню команд'
                           ' для доступа к моему функционалу бесплатно')
start_message_text_3_ru = ('Сейчас я в режиме разработки, так что все команды доступны бесплатно. Для доступа к ним воспользуйтесь меню команд.'
                           'Также вы можете ознакомиться со списком подписок разных уровней: \n\n'
                           ' - "Пробный период": бесплатно, доступно 5 текстовых запроса и 2 генерации изображений \n\n'
                           ' - "Базовая подписка": 400 руб/мес, неограниченные текстовые запросы, 5 генераций изображений \n\n'
                           ' - "Расширенная подписка": 800 руб/мес, неограниченные текстовые запросы, 50 генераций изображений \n\n'
                           ' - "Про подписка": 1200 руб/мес, неограниченные текстовые запросы, 100 генераций изображений \n\n'
                           ' - "Неограниченная подписка": 1800 руб/мес, неограниченные текстовые запросы, неограниченные генерации изображений \n\n'
                           'Для оформления подписки воспользуйтесь командой /subscribe')
